module.exports= `
재는 위치에 따라 다를 수 있습니다.

[의류 사이즈 안내표 아래 기입]
일반적인 사이즈의 기준에서 알려드리며,
의류 사이즈는 개인차가 있을 수 있기 때문에
정확한 답변을 드리기 어려운 점 양해부탁드립니다.

가장 정확하게 확인하시길 원하시면
국내 매장을 직접 방문하셔서 피팅해보시고 구입하는 것을 추천드립니다

사이즈 착오로 인한 반품 시 반품 배송비가 발생하므로
구매 전 신중히 확인 후 구매바랍니다.

[신발 사이즈 안내표 아래 기입]
*정사이즈로 추천드립니다.

해당 브랜드의 일반적인 사이즈의 기준에서 알려드리며,
신발 사이즈는 발볼이나, 발모양에 따라 개인차가 있을 수 있기때문에 정확한 답변을 드리기 어렵습니다.

가장 정확하게 확인하시길 원하시면 국내 매장을 직접 방문하셔서
피팅해보시고 구입하는 것을 추천드립니다.

사이즈 착오로 인한 반품 시 반품배송비가 발생하므로
구매 전 신중히 확인 후 구매바랍니다.

[벨트 사이즈 안내표 기입]
벨트사이즈는 버클 끝부터 중앙에 위치한 구멍까지의 길이로 측정됩니다.

벨트 착용 부위 (골반 vs. 허리) 에 따라 사이즈가 달라질 수 있습니다.
`